Repository: javierferrersb/FluentTasks
Catalog: FluentTasks/Strings/*/Resources.resw
Source language: en_us
Languages: bg_bg, bn_bd, ca_es, cs_cz, da_dk, el_gr, es_es, et_ee, fi_fi, fr_fr, ga_ie, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, lv_lv, mt_mt, nb_no, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_tw

# SettingsLogOutDescription
source: Sign out of your Google account. You'll need to sign in again to access your tasks.
bg_bg: Излезте от Google акаунта си. Ще трябва да влезете отново, за да достъпите задачите.
bn_bd: আপনার Google অ্যাকাউন্ট থেকে সাইন আউট করুন। টাস্কে প্রবেশ করতে আবার সাইন ইন করতে হবে।
ca_es: Tanca la sessió del teu compte de Google. Hauràs d'iniciar sessió de nou per accedir a les teves tasques.
cs_cz: Odhlaste se z účtu Google. Pro přístup k úkolům se budete muset znovu přihlásit.
da_dk: Log ud af din Google-konto. Du skal logge ind igen for at få adgang til dine opgaver.
el_gr: Αποσυνδεθείτε από τον λογαριασμό Google σας. Θα χρειαστεί να συνδεθείτε ξανά για να έχετε πρόσβαση στις εργασίες σας.
es_es: Cierra sesión de tu cuenta de Google. Tendrás que iniciar sesión de nuevo para acceder a tus tareas.
et_ee: Logi oma Google'i kontost välja. Ülesannetele ligipääsuks pead uuesti sisse logima.
fi_fi: Kirjaudu ulos Google-tililtäsi. Sinun on kirjauduttava uudelleen sisään käyttääksesi tehtäviäsi.
fr_fr: Déconnectez-vous de votre compte Google. Vous devrez vous reconnecter pour accéder à vos tâches.
ga_ie: Sínigh amach as do chuntas Google. Beidh ort síniú isteach arís chun do thascanna a rochtain.
he_il: התנתק מחשבון Google שלך. תצטרך להתחבר שוב כדי לגשת למשימות שלך.
hi_in: अपने Google खाते से साइन आउट करें। टास्क देखने के लिए फिर से साइन इन करना होगा।
hr_hr: Odjavite se s Google računa. Morat ćete se ponovno prijaviti za pristup zadacima.
hu_hu: Jelentkezzen ki Google-fiókjából. A feladatok eléréséhez újra be kell jelentkeznie.
id_id: Keluar dari akun Google Anda. Anda perlu masuk lagi untuk mengakses tugas.
it_it: Disconnetti il tuo account Google. Dovrai accedere di nuovo per vedere le tue attivita.
lt_lt: Atsijunkite nuo savo Google paskyros. Norėdami pasiekti užduotis, turėsite prisijungti dar kartą.
lv_lv: Izrakstieties no sava Google konta. Lai piekļūtu uzdevumiem, būs jāpierakstās vēlreiz.
mt_mt: Oħroġ mill-kont Google tiegħek. Trid terġa' tidħol biex taċċessa l-kompiti tiegħek.
nb_no: Logg ut av Google-kontoen din. Du må logge på igjen for å få tilgang til oppgavene dine.
pa_pk: اپنے Google اکاؤنٹ توں سائن آؤٹ کرو۔ ٹاسک تک رسائی لئی دوبارہ سائن اِن کرنا پئے گا۔
pl_pl: Wyloguj się z konta Google. Aby uzyskać dostęp do zadań, musisz zalogować się ponownie.
pt_pt: Termine sessão da sua conta Google. Terá de iniciar sessão novamente para aceder às suas tarefas.
ro_ro: Deconectați-vă din contul Google. Va trebui să vă conectați din nou pentru a accesa sarcinile.
ru_ru: Вы выйдете из Google-аккаунта. Для доступа к задачам потребуется повторный вход.
sk_sk: Odhláste sa z Google účtu. Pre prístup k úlohám sa budete musieť prihlásiť znova.
sl_si: Odjavite se iz Google računa. Za dostop do opravil se boste morali ponovno prijaviti.
sr_latn_rs: Odjavite se sa Google naloga. Moraćete ponovo da se prijavite za pristup zadacima.
sv_se: Logga ut från ditt Google-konto. Du måste logga in igen för att få åtkomst till dina uppgifter.
th_th: ออกจากบัญชี Google ของคุณ คุณจะต้องลงชื่อเข้าใช้อีกครั้งเพื่อเข้าถึงงาน
tr_tr: Google hesabınızdan çıkış yapın. Görevlerinize erişmek için tekrar oturum açmanız gerekecek.
uk_ua: Вийти з облікового запису Google. Щоб отримати доступ до завдань, потрібно увійти знову.
vi_vn: Đăng xuất tài khoản Google. Bạn cần đăng nhập lại để truy cập công việc.
zh_tw: 登出 Google 帳戶。您需要重新登入才能存取任務。

# SettingsAboutAppDescription
source: A modern, fluent task management app for Windows
bg_bg: Модерно приложение за управление на задачи за Windows
bn_bd: Windows-এর জন্য একটি আধুনিক, সাবলীল টাস্ক ম্যানেজমেন্ট অ্যাপ
ca_es: Una aplicació moderna de gestió de tasques per a Windows
cs_cz: Moderní aplikace pro správu úkolů pro Windows
da_dk: En moderne og flydende opgavestyringsapp til Windows
el_gr: Μια σύγχρονη εφαρμογή διαχείρισης εργασιών για Windows
es_es: Una aplicación moderna de gestión de tareas para Windows
et_ee: Moodne, sujuv ülesannete haldamise rakendus Windowsile
fi_fi: Moderni tehtävienhallintasovellus Windowsille
fr_fr: Une application moderne et fluide de gestion des tâches pour Windows
ga_ie: Aip nua-aimseartha bhainistíochta tascanna do Windows
he_il: אפליקציית ניהול משימות מודרנית עבור Windows
hi_in: Windows के लिए एक आधुनिक टास्क प्रबंधन ऐप
hr_hr: Moderna aplikacija za upravljanje zadacima za Windows
hu_hu: Modern, letisztult feladatkezelő alkalmazás Windowsra
id_id: Aplikasi manajemen tugas modern untuk Windows
it_it: Un'app moderna e fluida per la gestione delle attivita su Windows
ja_jp: Windows向けのモダンなタスク管理アプリ
ko_kr: Windows용 현대적인 작업 관리 앱
lt_lt: Moderni, patogi užduočių valdymo programėlė, skirta Windows
lv_lv: Mūsdienīga, plūstoša uzdevumu pārvaldības lietotne Windows
mt_mt: App moderna għall-immaniġġjar tal-kompiti għal Windows
nb_no: En moderne oppgavehåndteringsapp for Windows
pa_pk: Windows لئی اک جدید ٹاسک مینیجمنٹ ایپ
pl_pl: Nowoczesna aplikacja do zarządzania zadaniami dla Windows
pt_pt: Uma aplicação moderna e fluida de gestão de tarefas para Windows
ro_ro: O aplicație modernă de gestionare a sarcinilor pentru Windows
ru_ru: Современное приложение управления задачами для Windows
sk_sk: Moderná aplikácia na správu úloh pre Windows
sl_si: Sodobna aplikacija za upravljanje opravil za Windows
sr_latn_rs: Moderna aplikacija za upravljanje zadacima za Windows
sv_se: En modern app för uppgiftshantering för Windows
th_th: แอปจัดการงานสมัยใหม่สำหรับ Windows
tr_tr: Windows için modern bir görev yönetimi uygulaması
uk_ua: Сучасний застосунок керування завданнями для Windows
vi_vn: Ứng dụng quản lý công việc hiện đại cho Windows
zh_tw: 一款現代化、流暢的 Windows 任務管理應用程式

# SettingsBuiltWith
source: Built with
bg_bg: Създадено с
bn_bd: তৈরি হয়েছে
ca_es: Creat amb
cs_cz: Vytvořeno pomocí
da_dk: Bygget med
el_gr: Χτισμένο με
es_es: Creado con
et_ee: Loodud kasutades
fi_fi: Rakennettu käyttäen
fr_fr: Construit avec
ga_ie: Tógtha le
he_il: נבנה עם
hi_in: इससे निर्मित
hr_hr: Izrađeno pomoću
hu_hu: Készült ezekkel
id_id: Dibangun dengan
it_it: Creato con
ja_jp: 使用技術
ko_kr: 기술 스택
lt_lt: Sukurta naudojant
lv_lv: Izveidots ar
mt_mt: Mibnija b'
nb_no: Bygget med
pa_pk: تیار کیتا گیا
pl_pl: Zbudowano przy użyciu
pt_pt: Construído com
ro_ro: Construit cu
ru_ru: Сделано с помощью
sk_sk: Vytvorené pomocou
sl_si: Zgrajeno z
sr_latn_rs: Napravljeno pomoću
sv_se: Byggd med
th_th: พัฒนาด้วย
tr_tr: Geliştirme araçları
uk_ua: Створено за допомогою
vi_vn: Xây dựng bằng
zh_tw: 建構於

# SettingsMadeWith
source: Made with
bg_bg: Направено с
bn_bd: ভালবাসায় তৈরি
ca_es: Fet amb
cs_cz: Vytvořeno s
da_dk: Lavet med
el_gr: Φτιαγμένο με
es_es: Hecho con
et_ee: Tehtud
fi_fi: Tehty
fr_fr: Fait avec
ga_ie: Déanta le
he_il: נוצר עם
hi_in: के साथ बनाया गया
hr_hr: Napravljeno s
hu_hu: Készült
id_id: Dibuat dengan
it_it: Fatto con
lt_lt: Sukurta su
lv_lv: Radīts ar
mt_mt: Magħmula b'
nb_no: Laget med
pa_pk: بنایا گیا
pl_pl: Stworzone z
pt_pt: Feito com
ro_ro: Realizat cu
ru_ru: Сделано с
sk_sk: Vyrobené s
sl_si: Narejeno z
sr_latn_rs: Napravljeno sa
sv_se: Skapad med
th_th: สร้างด้วย
tr_tr: Aşk ile yapıldı
uk_ua: Зроблено з
vi_vn: Làm bằng
zh_tw: 用心製作

# SettingsFromSpain
source: from Spain
bg_bg: от Испания
bn_bd: স্পেন থেকে
ca_es: des d'Espanya
cs_cz: ze Španělska
da_dk: fra Spanien
el_gr: από την Ισπανία
es_es: desde España
et_ee: Hispaaniast
fi_fi: Espanjasta
fr_fr: depuis l'Espagne
ga_ie: ón Spáinn
he_il: מספרד
hi_in: स्पेन से
hr_hr: iz Španjolske
hu_hu: Spanyolországból
id_id: dari Spanyol
it_it: dalla Spagna
lt_lt: iš Ispanijos
lv_lv: no Spānijas
mt_mt: minn Spanja
nb_no: fra Spania
pa_pk: سپین توں
pl_pl: z Hiszpanii
pt_pt: de Espanha
ro_ro: din Spania
ru_ru: из Испании
sk_sk: zo Španielska
sl_si: iz Španije
sr_latn_rs: iz Španije
sv_se: från Spanien
th_th: จากสเปน
tr_tr: İspanya'dan
uk_ua: з Іспанії
vi_vn: từ Tây Ban Nha
zh_tw: 來自西班牙

# SettingsAboutDeveloperButton
source: About the Developer
bg_bg: За разработчика
bn_bd: ডেভেলপার সম্পর্কে
ca_es: Sobre el desenvolupador
cs_cz: O vývojáři
da_dk: Om udvikleren
el_gr: Σχετικά με τον προγραμματιστή
es_es: Acerca del desarrollador
et_ee: Arendajast
fi_fi: Tietoja kehittäjästä
fr_fr: À propos du développeur
ga_ie: Maidir leis an bhforbróir
he_il: אודות המפתח
hi_in: डेवलपर के बारे में
hr_hr: O programeru
hu_hu: A fejlesztőről
id_id: Tentang Pengembang
it_it: Informazioni sullo sviluppatore
ja_jp: 開発者について
ko_kr: 개발자 정보
lt_lt: Apie kūrėją
lv_lv: Par izstrādātāju
mt_mt: Dwar l-Iżviluppatur
nb_no: Om utvikleren
pa_pk: ڈویلپر بارے
pl_pl: O deweloperze
pt_pt: Sobre o programador
ro_ro: Despre dezvoltator
ru_ru: О разработчике
sk_sk: O vývojárovi
sl_si: O razvijalcu
sr_latn_rs: O programeru
sv_se: Om utvecklaren
th_th: เกี่ยวกับนักพัฒนา
tr_tr: Geliştirici Hakkında
uk_ua: Про розробника
vi_vn: Về nhà phát triển
zh_tw: 關於開發者

# SettingsViewOnGitHubButton
source: View on GitHub
bg_bg: Виж в GitHub
bn_bd: GitHub-এ দেখুন
ca_es: Veure a GitHub
cs_cz: Zobrazit na GitHubu
da_dk: Se på GitHub
el_gr: Δείτε στο GitHub
es_es: Ver en GitHub
et_ee: Vaata GitHubis
fi_fi: Näytä GitHubissa
fr_fr: Voir sur GitHub
ga_ie: Féach ar GitHub
he_il: הצג ב-GitHub
hi_in: GitHub पर देखें
hr_hr: Pogledaj na GitHubu
hu_hu: Megtekintés GitHubon
id_id: Lihat di GitHub
it_it: Vedi su GitHub
ja_jp: GitHubで表示
ko_kr: GitHub에서 보기
lt_lt: Peržiūrėti GitHub
lv_lv: Skatīt GitHub
mt_mt: Ara fuq GitHub
nb_no: Vis på GitHub
pa_pk: GitHub تے دیکھو
pl_pl: Zobacz na GitHub
pt_pt: Ver no GitHub
ro_ro: Vezi pe GitHub
ru_ru: Открыть на GitHub
sk_sk: Zobraziť na GitHub
sl_si: Poglej na GitHubu
sr_latn_rs: Pogledaj na GitHub-u
sv_se: Visa på GitHub
th_th: ดูบน GitHub
tr_tr: GitHub'da Görüntüle
uk_ua: Переглянути на GitHub
vi_vn: Xem trên GitHub
zh_tw: 在 GitHub 上檢視

# SettingsLicensedUnder
source: Licensed under MIT License
bg_bg: Лицензирано под MIT
bn_bd: MIT লাইসেন্সের অধীনে
ca_es: Llicència MIT
cs_cz: Licencováno pod MIT licencí
da_dk: Licenseret under MIT-licensen
el_gr: Με άδεια MIT
es_es: Licencia MIT
et_ee: Litsentsitud MIT litsentsi alusel
fi_fi: Lisensoitu MIT-lisenssillä
fr_fr: Sous licence MIT
ga_ie: Ceadúnaithe faoin gCeadúnas MIT
he_il: מורשה תחת רישיון MIT
hi_in: MIT लाइसेंस के अंतर्गत
hr_hr: Licencirano pod MIT licencom
hu_hu: MIT licenc alatt
id_id: Berlisensi MIT
it_it: Con licenza MIT
ja_jp: MITライセンス
ko_kr: MIT 라이선스
lt_lt: Licencijuota pagal MIT licenciją
lv_lv: Licencēts ar MIT licenci
mt_mt: Liċenzjata taħt il-Liċenzja MIT
nb_no: Lisensiert under MIT-lisensen
pa_pk: MIT لائسنس دے تحت
pl_pl: Na licencji MIT
pt_pt: Licenciado sob MIT
ro_ro: Licențiat sub MIT
ru_ru: Лицензия MIT
sk_sk: Licencované pod MIT
sl_si: Licencirano pod MIT
sr_latn_rs: Pod MIT licencom
sv_se: Licensierad under MIT-licensen
th_th: ภายใต้สัญญาอนุญาต MIT
tr_tr: MIT Lisansı ile lisanslanmıştır
uk_ua: Ліцензія MIT
vi_vn: Theo giấy phép MIT
zh_tw: 基於 MIT 許可證授權

# SettingsClearCacheConfirmTitle
source: Clear cache?
bg_bg: Да се изчисти ли кешът?
bn_bd: ক্যাশ পরিষ্কার করবেন?
ca_es: Vols esborrar la memòria cau?
cs_cz: Vymazat mezipaměť?
da_dk: Ryd cache?
el_gr: Εκκαθάριση προσωρινής μνήμης;
es_es: ¿Borrar caché?
et_ee: Tühjendada vahemälu?
fi_fi: Tyhjennetäänkö välimuisti?
fr_fr: Vider le cache ?
ga_ie: An glanfar an taisce?
he_il: לנקות מטמון?
hi_in: क्या कैश साफ़ करें?
hr_hr: Očistiti predmemoriju?
hu_hu: Törli a gyorsítótárat?
id_id: Bersihkan cache?
it_it: Svuotare cache?
ja_jp: キャッシュを削除しますか？
ko_kr: 캐시를 지우시겠습니까?
lt_lt: Išvalyti talpyklą?
lv_lv: Notīrīt kešatmiņu?
mt_mt: Tnaddaf il-cache?
nb_no: Tømme buffer?
pa_pk: کیش صاف کیتی جائے؟
pl_pl: Wyczyścić pamięć podręczną?
pt_pt: Limpar cache?
ro_ro: Golești memoria cache?
ru_ru: Очистить кэш?
sk_sk: Vymazať vyrovnávaciu pamäť?
sl_si: Počistiti predpomnilnik?
sr_latn_rs: Obrisati keš?
sv_se: Rensa cache?
th_th: ล้างแคชหรือไม่?
tr_tr: Önbellek temizlensin mi?
uk_ua: Очистити кеш?
vi_vn: Xóa bộ nhớ đệm?
zh_tw: 清除快取？

# SettingsClearCacheConfirmMessage
source: This will remove all locally cached data. Your tasks will be re-downloaded on the next sync.
bg_bg: Това ще премахне всички локално кеширани данни. Задачите ще бъдат изтеглени отново при следваща синхронизация.
bn_bd: এটি সব লোকাল ক্যাশ ডেটা সরিয়ে দেবে। পরবর্তী সিঙ্কে আপনার টাস্কগুলো পুনরায় ডাউনলোড হবে।
ca_es: Això eliminarà totes les dades de la memòria cau local. Les teves tasques es tornaran a descarregar en la pròxima sincronització.
cs_cz: Tímto odstraníte všechna místně uložená data. Vaše úkoly se při další synchronizaci znovu stáhnou.
da_dk: Dette fjerner alle lokalt cachede data. Dine opgaver hentes igen ved næste synkronisering.
el_gr: Αυτό θα αφαιρέσει όλα τα τοπικά προσωρινά δεδομένα. Οι εργασίες σας θα ληφθούν ξανά στην επόμενη συγχρόνιση.
es_es: Esto eliminará todos los datos en caché local. Tus tareas se volverán a descargar en la próxima sincronización.
et_ee: See eemaldab kõik kohalikult vahemällu salvestatud andmed. Sinu ülesanded laaditakse järgmisel sünkroonimisel uuesti alla.
fi_fi: Tämä poistaa kaikki paikallisesti välimuistiin tallennetut tiedot. Tehtäväsi ladataan uudelleen seuraavan synkronoinnin yhteydessä.
fr_fr: Cela supprimera toutes les données mises en cache localement. Vos tâches seront retéléchargées lors de la prochaine synchronisation.
ga_ie: Bainfidh sé seo gach sonraí taiscthe go háitiúil. Íoslódálfar do thascanna arís ag an gcéad sioncrónú eile.
he_il: פעולה זו תסיר את כל הנתונים השמורים במטמון מקומי. המשימות שלך יורדו מחדש בסנכרון הבא.
hi_in: यह सभी स्थानीय कैश्ड डेटा हटाएगा। अगली सिंक पर टास्क फिर से डाउनलोड होंगे।
hr_hr: Time će se ukloniti svi lokalno predmemorirani podaci. Zadaci će se ponovno preuzeti pri sljedećoj sinkronizaciji.
hu_hu: Ez eltávolítja az összes helyileg gyorsítótárazott adatot. A feladatok a következő szinkronizáláskor újra letöltődnek.
id_id: Ini akan menghapus semua data cache lokal. Tugas akan diunduh ulang pada sinkronisasi berikutnya.
it_it: Questo rimuovera tutti i dati locali in cache. Le tue attivita verranno riscaricate alla prossima sincronizzazione.
lt_lt: Tai pašalins visus vietoje talpykloje saugomus duomenis. Jūsų užduotys bus iš naujo atsisiųstos kitos sinchronizacijos metu.
lv_lv: Tas noņems visus lokāli kešatmiņā saglabātos datus. Jūsu uzdevumi tiks atkārtoti lejupielādēti nākamajā sinhronizācijā.
mt_mt: Dan ineħħi d-dejta kollha fil-cache lokali. Il-kompiti tiegħek jerġgħu jitniżżlu fis-sinkronizzazzjoni li jmiss.
nb_no: Dette vil fjerne alle lokalt hurtigbufrede data. Oppgavene dine lastes ned på nytt ved neste synkronisering.
pa_pk: ایہ سارا لوکل کیش ڈیٹا ہٹا دیوے گا۔ اگلی سنک تے تہاڈے ٹاسک دوبارہ ڈاؤنلوڈ ہون گے۔
pl_pl: To usunie wszystkie lokalnie zapisane dane podręczne. Twoje zadania zostaną ponownie pobrane przy następnej synchronizacji.
pt_pt: Isto vai remover todos os dados locais em cache. As suas tarefas serão transferidas novamente na próxima sincronização.
ro_ro: Aceasta va elimina toate datele cache locale. Sarcinile vor fi descărcate din nou la următoarea sincronizare.
ru_ru: Это удалит все локально кэшированные данные. Задачи будут загружены заново при следующей синхронизации.
sk_sk: Týmto sa odstránia všetky lokálne cachované dáta. Úlohy sa znovu stiahnu pri ďalšej synchronizácii.
sl_si: To bo odstranilo vse lokalno predpomnjene podatke. Opravila bodo znova prenesena ob naslednji sinhronizaciji.
sr_latn_rs: Ovo će ukloniti sve lokalno keširane podatke. Zadaci će biti ponovo preuzeti pri sledećoj sinhronizaciji.
sv_se: Detta tar bort all lokalt cachad data. Dina uppgifter laddas ned igen vid nästa synkronisering.
th_th: การดำเนินการนี้จะลบข้อมูลแคชในเครื่องทั้งหมด งานของคุณจะถูกดาวน์โหลดใหม่ในการซิงค์ครั้งถัดไป
tr_tr: Bu işlem yerel önbellekteki tüm verileri kaldırır. Görevleriniz bir sonraki senkronizasyonda yeniden indirilecektir.
uk_ua: Це видалить усі локально кешовані дані. Завдання буде завантажено повторно під час наступної синхронізації.
vi_vn: Thao tác này sẽ xóa toàn bộ dữ liệu đệm cục bộ. Công việc sẽ được tải lại ở lần đồng bộ kế tiếp.
zh_tw: 這將刪除所有本機快取的資料。下次同步時將重新下載任務。

# SettingsClearCachePrimaryButton
source: Clear
bg_bg: Изчисти
bn_bd: পরিষ্কার
ca_es: Esborra
cs_cz: Vymazat
da_dk: Ryd
el_gr: Εκκαθάριση
es_es: Borrar
et_ee: Tühjenda
fi_fi: Tyhjennä
fr_fr: Vider
ga_ie: Glan
he_il: נקה
hi_in: साफ़ करें
hr_hr: Očisti
hu_hu: Törlés
id_id: Bersihkan
it_it: Svuota
ja_jp: 削除
ko_kr: 지우기
lt_lt: Išvalyti
lv_lv: Notīrīt
mt_mt: Naddaf
nb_no: Tøm
pa_pk: صاف کرو
pl_pl: Wyczyść
pt_pt: Limpar
ro_ro: Golește
ru_ru: Очистить
sk_sk: Vymazať
sl_si: Počisti
sr_latn_rs: Obriši
sv_se: Rensa
th_th: ล้าง
tr_tr: Temizle
uk_ua: Очистити
vi_vn: Xóa
zh_tw: 清除

# SettingsClearCacheCloseButton
source: Cancel
bg_bg: Отказ
bn_bd: বাতিল
ca_es: Cancel·la
cs_cz: Zrušit
da_dk: Annuller
el_gr: Ακύρωση
es_es: Cancelar
et_ee: Tühista
fi_fi: Peruuta
fr_fr: Annuler
ga_ie: Cealaigh
he_il: ביטול
hi_in: रद्द करें
hr_hr: Odustani
hu_hu: Mégse
id_id: Batal
it_it: Annulla
ja_jp: キャンセル
ko_kr: 취소
lt_lt: Atšaukti
lv_lv: Atcelt
mt_mt: Ikkanċella
nb_no: Avbryt
pa_pk: منسوخ
pl_pl: Anuluj
pt_pt: Cancelar
ro_ro: Anulează
ru_ru: Отмена
sk_sk: Zrušiť
sl_si: Prekliči
sr_latn_rs: Otkaži
sv_se: Avbryt
th_th: ยกเลิก
tr_tr: İptal
uk_ua: Скасувати
vi_vn: Hủy
zh_tw: 取消

# SettingsCacheClearedTitle
source: Cache cleared
bg_bg: Кешът е изчистен
bn_bd: ক্যাশ পরিষ্কার হয়েছে
ca_es: Memòria cau esborrada
cs_cz: Mezipaměť vymazána
da_dk: Cache ryddet
el_gr: Η προσωρινή μνήμη καθαρίστηκε
es_es: Caché borrada
et_ee: Vahemälu tühjendatud
fi_fi: Välimuisti tyhjennetty
fr_fr: Cache vidé
ga_ie: Taisce glanta
he_il: המטמון נוקה
hi_in: कैश साफ़ हुआ
hr_hr: Predmemorija je očišćena
hu_hu: Gyorsítótár törölve
id_id: Cache dibersihkan
it_it: Cache svuotata
ja_jp: キャッシュを削除しました
ko_kr: 캐시가 지워짐
lt_lt: Talpykla išvalyta
lv_lv: Kešatmiņa notīrīta
mt_mt: Il-cache tnaddfet
nb_no: Buffer tømt
pa_pk: کیش صاف ہو گئی
pl_pl: Pamięć podręczna wyczyszczona
pt_pt: Cache limpa
ro_ro: Memoria cache a fost golită
ru_ru: Кэш очищен
sk_sk: Vyrovnávacia pamäť vymazaná
sl_si: Predpomnilnik počiščen
sr_latn_rs: Keš obrisan
sv_se: Cache rensad
th_th: ล้างแคชแล้ว
tr_tr: Önbellek temizlendi
uk_ua: Кеш очищено
vi_vn: Đã xóa bộ nhớ đệm
zh_tw: 快取已清除

# SettingsCacheClearedMessage
source: Local cache has been cleared successfully.
bg_bg: Локалният кеш беше изчистен успешно.
bn_bd: লোকাল ক্যাশ সফলভাবে পরিষ্কার হয়েছে।
ca_es: La memòria cau local s'ha esborrat correctament.
cs_cz: Místní mezipaměť byla úspěšně vymazána.
da_dk: Lokal cache er ryddet.
el_gr: Η τοπική μνήμη cache εκκαθαρίστηκε επιτυχώς.
es_es: La caché local se ha borrado correctamente.
et_ee: Kohalik vahemälu tühjendati edukalt.
fi_fi: Paikallinen välimuisti tyhjennettiin onnistuneesti.
fr_fr: Le cache local a été vidé avec succès.
ga_ie: Glanadh an taisce áitiúil go rathúil.
he_il: המטמון המקומי נוקה בהצלחה.
hi_in: स्थानीय कैश सफलतापूर्वक साफ़ हो गया।
hr_hr: Lokalna predmemorija je uspješno očišćena.
hu_hu: A helyi gyorsítótár sikeresen törölve.
id_id: Cache lokal berhasil dibersihkan.
it_it: La cache locale e stata svuotata correttamente.
ja_jp: ローカルキャッシュを削除しました。
ko_kr: 로컬 캐시를 성공적으로 지웠습니다.
lt_lt: Vietinė talpykla sėkmingai išvalyta.
lv_lv: Lokālā kešatmiņa veiksmīgi notīrīta.
mt_mt: Il-cache lokali tnaddfet b'suċċess.
nb_no: Lokal hurtigbuffer ble tømt.
pa_pk: لوکل کیش کامیابی نال صاف ہو گئی اے۔
pl_pl: Lokalna pamięć podręczna została wyczyszczona.
pt_pt: A cache local foi limpa com sucesso.
ro_ro: Memoria cache locală a fost golită cu succes.
ru_ru: Локальный кэш успешно очищен.
sk_sk: Lokálna vyrovnávacia pamäť bola úspešne vymazaná.
sl_si: Lokalni predpomnilnik je bil uspešno počiščen.
sr_latn_rs: Lokalni keš je uspešno obrisan.
sv_se: Lokal cache har rensats.
th_th: ล้างแคชในเครื่องเรียบร้อยแล้ว
tr_tr: Yerel önbellek başarıyla temizlendi.
uk_ua: Локальний кеш успішно очищено.
vi_vn: Đã xóa bộ nhớ đệm cục bộ thành công.
zh_tw: 本機快取已成功清除。

# SettingsLogOutConfirmTitle
source: Log out?
bg_bg: Изход?
bn_bd: লগ আউট করবেন?
ca_es: Vols tancar la sessió?
cs_cz: Odhlásit se?
da_dk: Log ud?
el_gr: Αποσύνδεση;
es_es: ¿Cerrar sesión?
et_ee: Logida välja?
fi_fi: Kirjaudutaanko ulos?
fr_fr: Se déconnecter ?
ga_ie: Logáil amach?
he_il: להתנתק?
hi_in: लॉग आउट करें?
hr_hr: Odjava?
hu_hu: Kijelentkezik?
id_id: Keluar?
it_it: Disconnettersi?
ja_jp: ログアウトしますか？
ko_kr: 로그아웃하시겠습니까?
lt_lt: Atsijungti?
lv_lv: Izrakstīties?
mt_mt: Toħroġ?
nb_no: Logge av?
pa_pk: لاگ آؤٹ کرنا اے؟
pl_pl: Wylogować się?
pt_pt: Terminar sessão?
ro_ro: Deconectare?
ru_ru: Выйти из аккаунта?
sk_sk: Odhlásiť sa?
sl_si: Se želite odjaviti?
sr_latn_rs: Odjava?
sv_se: Logga ut?
th_th: ออกจากระบบหรือไม่?
tr_tr: Oturumu kapat?
uk_ua: Вийти?
vi_vn: Đăng xuất?
zh_tw: 登出？

# SettingsLogOutConfirmMessage
source: You'll need to sign in again to access your tasks.
bg_bg: Ще трябва да влезете отново, за да достъпите задачите.
bn_bd: টাস্কে প্রবেশ করতে আপনাকে আবার সাইন ইন করতে হবে।
ca_es: Hauràs d'iniciar sessió de nou per accedir a les teves tasques.
cs_cz: Pro přístup k úkolům se budete muset znovu přihlásit.
da_dk: Du skal logge ind igen for at få adgang til dine opgaver.
el_gr: Θα χρειαστεί να συνδεθείτε ξανά για να αποκτήσετε πρόσβαση στις εργασίες σας.
es_es: Tendrás que iniciar sesión de nuevo para acceder a tus tareas.
et_ee: Ülesannetele ligipääsuks pead uuesti sisse logima.
fi_fi: Sinun on kirjauduttava uudelleen sisään käyttääksesi tehtäviäsi.
fr_fr: Vous devrez vous reconnecter pour accéder à vos tâches.
ga_ie: Beidh ort síniú isteach arís chun do thascanna a rochtain.
he_il: תצטרך להתחבר שוב כדי לגשת למשימות שלך.
hi_in: टास्क देखने के लिए फिर से साइन इन करना होगा।
hr_hr: Morat ćete se ponovno prijaviti za pristup zadacima.
hu_hu: A feladatok eléréséhez újra be kell jelentkeznie.
id_id: Anda perlu masuk lagi untuk mengakses tugas.
it_it: Dovrai accedere di nuovo per vedere le tue attivita.
lt_lt: Norėdami pasiekti užduotis, turėsite prisijungti dar kartą.
lv_lv: Lai piekļūtu uzdevumiem, jums būs jāpierakstās vēlreiz.
mt_mt: Trid terġa' tidħol biex taċċessa l-kompiti tiegħek.
nb_no: Du må logge på igjen for å få tilgang til oppgavene dine.
pa_pk: ٹاسک تک رسائی لئی تہانوں دوبارہ سائن اِن کرنا پئے گا۔
pl_pl: Aby uzyskać dostęp do zadań, musisz zalogować się ponownie.
pt_pt: Terá de iniciar sessão novamente para aceder às suas tarefas.
ro_ro: Va trebui să vă conectați din nou pentru a accesa sarcinile.
ru_ru: Для доступа к задачам потребуется повторный вход.
sk_sk: Pre prístup k úlohám sa budete musieť prihlásiť znova.
sl_si: Za dostop do opravil se boste morali ponovno prijaviti.
sr_latn_rs: Moraćete ponovo da se prijavite za pristup zadacima.
sv_se: Du måste logga in igen för att få åtkomst till dina uppgifter.
th_th: คุณจะต้องลงชื่อเข้าใช้อีกครั้งเพื่อเข้าถึงงาน
tr_tr: Görevlerinize erişmek için tekrar oturum açmanız gerekecek.
uk_ua: Щоб отримати доступ до завдань, потрібно увійти знову.
vi_vn: Bạn cần đăng nhập lại để truy cập công việc.
zh_tw: 您需要重新登入才能存取任務。

# SettingsLogOutPrimaryButton
source: Log out
bg_bg: Изход
bn_bd: লগ আউট
ca_es: Tanca la sessió
cs_cz: Odhlásit se
da_dk: Log ud
el_gr: Αποσύνδεση
es_es: Cerrar sesión
et_ee: Logi välja
fi_fi: Kirjaudu ulos
fr_fr: Se déconnecter
ga_ie: Logáil amach
he_il: התנתק
hi_in: लॉग आउट
hr_hr: Odjava
hu_hu: Kijelentkezés
id_id: Keluar
it_it: Disconnetti
ja_jp: ログアウト
ko_kr: 로그아웃
lt_lt: Atsijungti
lv_lv: Izrakstīties
mt_mt: Oħroġ
nb_no: Logg av
pa_pk: لاگ آؤٹ
pl_pl: Wyloguj
pt_pt: Terminar sessão
ro_ro: Deconectare
ru_ru: Выйти
sk_sk: Odhlásiť sa
sl_si: Odjava
sr_latn_rs: Odjavi se
sv_se: Logga ut
th_th: ออกจากระบบ
tr_tr: Oturumu kapat
uk_ua: Вийти
vi_vn: Đăng xuất
zh_tw: 登出
